[
    {
    "id": 0,
    "titre": "La FIFA d'associe à l'OMS pour lutter contre le coronavirus",
    "text": "La FIFA et l’Organisation mondiale de la Santé (OMS) se sont associées pour combattre le coronavirus (Covid-19). Les deux entités lancent une nouvelle campagne de sensibilisation menée par des footballeurs de renommée mondiale, qui appellent tous les habitants de la planète à suivre cinq mesures clés pour stopper la propagation du virus. La campagne « Passe le message pour éliminer le coronavirus » vise à préserver la santé de tous conformément aux recommandations de l’OMS et diffuse les cinq messages clés suivants : se laver les mains, se couvrir la bouche et le nez en cas de toux ou d’éternuement, éviter de se toucher le visage, garder ses distances et rester chez soi lorsqu’on ne se sent pas bien.",
    "lien": "https://www.who.int/fr/news-room/detail/23-03-2020-pass-the-message-five-steps-to-kicking-out-coronavirus",
    "source": "OMS",
    "date": "23/03/2020"
    },
    {
        "id": 1,
        "titre": "“Fake news” et désinformation autour du coronavirus SARS-CoV2",
        "text": "Comme tous les sujets médiatiquement forts, le coronavirus SARS-CoV2 de 2019 n’échappe pas au sillon de la désinformation. Apparu dans la province chinoise du Hubei, l’épidémie provoquée par ce coronavirus – appelé désormais SARS-CoV2 et COVID-19 pour la maladie qu’il entraîne chez le patient–continue d’alimenter les médias, mais aussi le web et les réseaux sociaux, parfois dans de mauvaises directions. L’Inserm vous propose de revenir sur les différentes formes que prend cette vague de désinformation afin de couper court aux fausses informations et mieux se repérer sur l’océan médiatique. S’agissant du SARS-CoV2 et du Covid-19 (la maladie contractée chez l’Homme, à distinguer du virus), la désinformation prend plusieurs formes. De la simple approximation dans les chiffres à la théorie du complot en passant par les révélations sans preuves, de nombreux supports relaient des « fake news ». Les sujets sensibles à la désinformation, eux aussi, varient : traitant tantôt de la nature du virus, tantôt de son vaccin.",
        "lien": "https://presse.inserm.fr/fake-news-et-desinformation-autour-du-coronavirus-sars-cov2/38324/",
        "source": "Inserm",
        "date": "23/03/2020"
    },
    {
        "id": 2,
        "titre": "La réserve sanitaire pour aider dans la lutte contre le Covid-19",
        "text": "La réserve sanitaire regroupe des professionnels de tous les métiers du secteur de la santé, salariés, libéraux ou retraités. Les réservistes sont mobilisés par les autorités lorsqu’une situation sanitaire exceptionnelle nécessite l’envoi de renforts (infirmiers, médecins, mais aussi ingénieurs, logisticiens, épidémiologistes, psychologues, secrétaires médicaux etc…). Ces soignants réalisent des missions sur la base du volontariat, tous les frais sont pris en charge et les professionnels ou leurs employeurs sont indemnisés. La réserve sanitaire a déjà été sollicitée à plusieurs reprises ces dernières années pour un renfort hospitalier. Par exemple, au Centre hospitalier pour l’épidémie de grippe en 2018, les hôpitaux des Antilles lors de l’épidémie de Chikungunya en 2015 et de Zika en 2016.",
        "lien": "https://pierre-monier.com",
        "source": "Gouvernement",
        "date": "31/03/2020"
    },
    {
        "id": 3,
        "titre": "Une carte en temps réel pour suivre l'évolution del l'épidémie",
        "text": "Alors que le coronavirus, parti de Chine, se propage au reste du monde, une carte permet de suivre l’évolution de l’épidémie en temps réel. En France, le pays ne devrait pas échapper au stade 3, et des mesures ayant un impact direct sur le quotidien des Français pourraient être prises. La carte a été mise au point par des chercheurs de l’université américaine Johns-Hopkins. Elle répertorie tous les cas confirmés à travers la planète, ainsi que ceux suspectés. Elle est mise à jour en temps réel.",
        "lien": "https://www.cnews.fr/monde/2020-04-05/coronavirus-une-carte-en-temps-reel-pour-suivre-levolution-de-lepidemie-920567",
        "source": "CNEWS",
        "date": "05/04/2020"
    }
]